Repository: easySuite/bibdk_subject_hierarchy
Catalog: translations/bibdk_subject_hierarchy.*.po
Languages: da

# bibdk_subject_hierarchy
source: Subject hierarchy suggestions
da: Emneoversigt forslag

# bibdk_subject_hierarchy
source: Edit settings for the subject hierarchy.
da: Email indstillinger for forslag til Emneoversigten.

# bibdk_subject_hierarchy
source: Email address to recieve suggestions
da: Email adresse der skal modtaget forslag:

# bibdk_subject_hierarchy
source: Return email address on suggestions
da: Email adresse from forslag skal sendes fra:

source: search in subject hierarchy
da: Søg i emnelisten..

source: search
da: Søg

source: You got !number_of_results results in !number_of_groups groups
da: Du fik !number_of_results hits i !number_of_groups kategorier

source: Subject hierarchy searchresult on @term
da: Du har søgt på: @term

source: A search on %term gives %results results
da: En søgning på %term giver %results hits

source: Show result
da: Vis alle hits

# bibdk_subject_hierarchy
source: HEADER_HIERARCHY_SEND_SUGGESTION
da: Forslag til emne

# bibdk_subject_hierarchy
source: TEXT_HIERARCHY_SEND_SUGGESTION
da: Fandt du ikke det emne du søgte? Har du forslag til emner der skal med på emneoversigten - skriv i boksen.

# bibdk_subject_hierarchy
source: PLACEHOLDER_HIERARCHY_SEND_SUGGESTION
da: Skriv dit forslag her

# bibdk_subject_hierarchy
source: BUTTON_HIERARCHY_SEND_SUGGESTION
da: Send forslag

# bibdk_subject_hierarchy
source: HEADER_HIERARCHY_CONFIRMED_SUGGESTION
da: Tak!

# bibdk_subject_hierarchy
source: TEXT_HIERARCHY_CONFIRMED_SUGGESTION
da: Vi ser på forslaget næste gang vi opdaterer Emneoversigt med nye emner.

source: suggestion cant be empty
da: Du har ikke skrevet et forslag.

# bibdk_subject_hierarchy
source: EMAIL_SUBJECT_HIERARCHY_SUGGESTION
da: Forslag til Emneoversigt

# bibdk_subject_hierarchy
source: EMAIL_BODY_HIERARCHY_SUGGESTION !suggestion
da: Der er en bruger som har foreslået følgende til Emneoversigten: !suggestion

source: Bibliotek.dk subject hierarchy
da: Emneoversigt

# bibdk_subject_hierarchy
source: HEADER_BIBDK_SUBJECT_HIERARCHY
da: Emneoversigt

# bibdk_subject_hierarchy
source: SUBJECT_HIERARCHY_HELPTEXT
da: Klik dig frem!

source: No XML file found.
da: Der blev ikke fundet nogen XML fil.

source: Subject hierarchy
da: Emneoversigt

source: Set admin email for user suggestions
da: Email indstillinger til forslag.

source: Subject hierarchy - Bibliotek.dk
da: Emneoversigt

source: Provide a subject hierarchy list.
da: Emneoversigtsliste (kan ses på bibliotek.dk).

# bibdk_subject_hierarchy
source: LABEL_MENNESKE_SAMFUND
da: Familien Velfærd Ældre Børn ...

# bibdk_subject_hierarchy
source: LABEL_SUNDHED_SYGDOM
da: Medicin Motion Livsstil Arbejdsmiljø ...

# bibdk_subject_hierarchy
source: LABEL_HJEM_FRITID
da: Hus&have Sport Hobby Mad&drikke ...

# bibdk_subject_hierarchy
source: LABEL_PAEDAGOGIK_PSYKOLOGI_UDDANNELSE
da: Skole Studier Daginstitutioner Unge ...

# bibdk_subject_hierarchy
source: LABEL_SAMFUNDET_OKONOMI_POLITIK
da: Lov&ret EU Kommuner Politi Militær ...

# bibdk_subject_hierarchy
source: LABEL_HISTORIE_REJSER_SPROG
da: Geografi Ordbøger Opdagelsesrejser ...

# bibdk_subject_hierarchy
source: LABEL_IT_MEDIER_KOMMUNIKATION
da: Internet Computer Telefon Formidling ...

# bibdk_subject_hierarchy
source: LABEL_FAG_ERHVERV_BRANCHER
da: Industri Business Virksomheder ...

# bibdk_subject_hierarchy
source: LABEL_FORSKNING_NATUR_TEKNIK
da: Klima Universet Trafik Energi Dyr ...

# bibdk_subject_hierarchy
source: LABEL_FILOSOFI_RELIGION
da: Etik Myter Livsanskuelse ...

# bibdk_subject_hierarchy
source: LABEL_KUNST_KULTUR
da: Litteratur Film Musik TV Design ...

# bibdk_subject_hierarchy
source: LABEL_SKONLITTERATUR_BIOGRAFIER
da: Romaner Krimi Humor Erindringer ...
